
// Export Panel
"Choose File to export." = "내보낼 파일을 선택하십시오.";

// Export Panel
"Choose Folder" = "폴더 선택";

// error message
"Duplicate Master Names" = "마스터 이름 복제";

// Export Panel
"Export" = "내보내기";

// error message
"There are more then one master with the same name (%@) that would result in overwritten files" = "동일한 이름 (%@) 을 가진 마스터가 하나 이상 있어 파일이 덮어 쓰입니다.";

// toolbar in export dialog
"UFO" = "UFO";

// Title of UFO import/export Modul
"UFO import/export" = "UFO 불러오기/내보내기";

// error message
"You can\U2019t save this document to a UFO file because the font has more than one Master and this is not supported by the UFO format.\n\nPlease use the Export function instead." = "폰트에 마스터가 두 개 이상 있어 UFO 형식으로 지원되지 않으므로, 이 문서를 UFO 파일에 저장할 수 없습니다.\n\n내보내기 기능을 사용하십시오.";
